/* field name followed by colon, for example 'To:'. %@ is the name of the field. */
"%@:" = "%@:";

/* placeholder for the conversation view when several conversations have been selected. %u is the number of selected conversations. */
"%u conversations selected" = "%u Konversationen ausgewählt";

/* x days ago, used in message cell */
"%u days" = "%u Tage";

/* when printing: below the subject, singular form, %u is the number of messages */
"%u message" = "%u Nachricht";

/* when printing: below the subject, plural form, %u is the number of messages */
"%u messages" = "%u Nachrichten";

/* placeholder when the conversation has no subject, title of the conversation window
   text at top of the conversation view
   when the message has no subject, placeholder for subject */
"(no subject)" = "(kein Betreff)";

/* 1 week ago, used in message cell */
"1 week" = "1 Woche";

/* HTML notification text in conversation view. XXX-DON-T-LOCALIZE-SENDER is the name of the senders of the new messages. */
"<span id=\"notificationButton\">New Message</span> from <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>" = "<span id=\"notificationButton\">Neue Nachricht</span> von <span id=\"notificationBarSender\">XXX-DON-T-LOCALIZE-SENDER</span>";

/* menu item in address menu */
"Add as friend on Facebook" = "Als Freund auf Facebook hinzufügen";

/* For Gmail accounts, 'Add Label' in conversation view, top-right. */
"Add Label" = "Etikett hinzufügen";

/* menu item in address menu */
"Add to Address Book" = "Zum Adressbuch hinzufügen";

/* menu item in message menu */
"Always Expand Messages" = "Always Expand Messages";

/* menu item in message menu */
"Always Show Info" = "Always Show Info";

/* When an attachment could not be downloaded. %@ is the subject. description of the dialog box. */
"Attachments of the message \"%@\" could not be downloaded. Please retry later." = "Anhänge der Nachricht „%@“ konnten nicht geladen werden. Versuchen Sie es später erneut.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"Attachments of the message with no subject could not be downloaded. Please retry later." = "Anhänge der Nachricht ohne Betreff konnten nicht geladen werden. Versuchen Sie es später erneut.";

/* In the reply message, header of the attachments. */
"Attachments:" = "Anhänge:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Bcc" = "Blindkopie";

/* Cancel */
"Cancel" = "Abbrechen";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Cc" = "Kopie";

/* menu item in address menu */
"Copy" = "Kopieren";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Date" = "Datum";

/* menu item in message menu */
"Delete" = "Löschen";

/* menu item in conversation view, when a draft is opened */
"Discard" = "Verwerfen";

/* conversation view: close search button */
"Done" = "Fertig";

/* When a message source could not be downloaded. title of the dialog box.
   When an attachment could not be downloaded. title of the dialog box. */
"Download failed" = "Download fehlgeschlagen";

/* conversation view: draft indication */
"Draft" = "Entwurf";

/* Forward button at bottom of the message
   menu item in message menu */
"Forward" = "Weiterleiten";

/* header for forwarded messages in the composer */
"Forwarded message:" = "Weitergeleitete Nachricht:";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   From button for quickreply */
"From" = "Von";

/* In conversation view, when quoted message is hidden, user will click on it to hide the quoted text. */
"Hide quoted message" = "Zitierte Nachricht ausblenden";

/* when remote images have not been loaded */
"Images below are not displayed. <span id=\"remoteImagesOnceButton\">Display</span>." = "Die Bilder unten werden nicht angezeigt. <span id=\"remoteImagesOnceButton\">Anzeigen</span>.";

/* when remote images have not been loaded */
"Images below are not displayed. Display <span id=\"remoteImagesOnceButton\">once</span> or <span id=\"remoteImagesAlwaysButton\">always</span>." = "Die Bilder unten werden nicht angezeigt. <span id=\"remoteImagesOnceButton\">Einmal</span> oder <span id=\"remoteImagesAlwaysButton\">immer</span> anzeigen.";

/* Important menu item for priority inbox. */
"Important" = "Wichtig";

/* display string for invalid email address */
"invalid address" = "ungültige Adresse";

/* Shown in the conversation view, placeholder for the message contents when loading is in progress. */
"Loading\\U2026" = "Laden …";

/* Warning message when the quick reply is empty. description in dialog box. */
"Make sure your reply is not empty before sending your email." = "Vergewissern Sie sich, dass Ihre Antwort nicht leer ist, bevor Sie die E-Mail senden.";

/* menu item in message menu */
"Mark as Read" = "Als gelesen markieren";

/* menu item in message menu */
"Mark as Spam" = "Als Spam markieren";

/* menu item in message menu */
"Mark as Unread" = "Als ungelesen markieren";

/* displayed when this is my email address in case this is the recipient */
"me-LocRecipient" = "mich";

/* displayed when this is my email address in case this is the sender */
"me-LocSender" = "Ich";

/* Warning message when the quick reply is empty. title of the dialog box. */
"Message is empty" = "Nachricht ist leer";

/* For non-Gmail accounts, 'Move To' in conversation view, top-right */
"Move To" = "Bewegen in";

/* menu item in address menu */
"New Message" = "Neue Nachricht";

/* placeholder for the conversation view when no conversation has been selected */
"No conversation selected" = "Keine Konversation ausgewählt";

/* menu item in message menu */
"Not Spam" = "Kein Spam";

/* Header of the reply message. */
"On %@ at %@, %@ wrote:" = "Am %1$@ um %2$@ schrieb %3$@:";

/* menu item in address menu */
"Open in Address Book" = "Im Adressbuch öffnen";

/* menu item in message menu */
"Print" = "Drucken";

/* menu item in message menu
   Reply button at bottom of the message */
"Reply" = "Antworten";

/* menu item in message menu
   Reply All button at bottom of the message */
"Reply All" = "An alle";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Reply To" = "Antwort an";

/* menu item in attachment menu */
"Reveal in Finder" = "Im Finder zeigen";

/* menu item in message menu
   Save all attachments button at bottom of the message */
"Save All Attachments" = "Alle Anhänge sichern";

/* menu item in attachment menu
   menu item in message menu
   Save attachment button at bottom of the message */
"Save Attachment" = "Anhang sichern";

/* menu item in attachment menu
   menu item in message menu */
"Save Attachment As\\U2026" = "Anhang sichern unter …";

/* Send button for quickreply */
"Send" = "Senden";

/* Send and archive button for quickreply */
"Send & Archive" = "Senden & archivieren";

/* 'Sending' label in quick reply when the sending is in progress */
"Sending\\U2026" = "Senden …";

/* 'Sent' label in quick reply when the message has been sent */
"Sent" = "Gesendet";

/* In conversation view, when quoted message is hidden, user will click on it to show the quoted text. */
"Show quoted message" = "Zitierte Nachricht einblenden";

/* title of source message window */
"Source" = "Quelle";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name in message details */
"Subject" = "Betreff";

/* When an attachment could not be downloaded. %@ is the filename. description of the dialog box. */
"The attachment \"%@\" could not be downloaded. Please retry later." = "Der Anhang „%@“ konnte nicht geladen werden. Versuchen Sie es später erneut.";

/* When an attachment with no name could not be downloaded. description of the dialog box. */
"The attachment could not be downloaded. Please retry later." = "Der Anhang konnte nicht geladen werden. Versuchen Sie es später erneut.";

/* Shown in the conversation view, placeholder for the message contents when it has not been loaded or could not be loaded. */
"The content of the message has not been downloaded yet." = "Der Inhalt der Nachricht wurde noch nicht geladen.";

/* field name for forwarded messages in the composer
   field name for message as attachment in conversation view
   field name for recipient of quick reply
   field name in message details */
"To" = "An";

/* recipient at the top of the message cell in the conversation view. */
"to %@" = "an %@";

/* conversation view: undisclosed recipient */
"undisclosed recipient" = "verborgener Empfänger";

/* default filename when the attachment has been opened from the conversation view
   default filename when the attachment has no filename when drag&dropping the attachment from the conversation view */
"Untitled" = "Ohne Titel";

/* menu item in message menu */
"View Source" = "Quelltext anzeigen";

/* short date or time string, used in message cell */
"Yesterday" = "Gestern";

